export const sub1_video: string = `
1
00:00:00,000 --> 00:00:04,160
Торжественное заседание государственного совета репен писал снатуры.

2
00:00:04,160 --> 00:00:06,080
Присутствовал на заседаниях,

3
00:00:06,080 --> 00:00:07,520
много фотографировал,

4
00:00:07,520 --> 00:00:10,960
настаявал, чтобы сановники вели себя естественно

5
00:00:10,960 --> 00:00:14,320
и непременно сидели на своих обычных местах.

6
00:00:14,320 --> 00:00:17,760
Однако долгое время искусствоведы были убеждены,

7
00:00:17,760 --> 00:00:20,720
что кое-что репен все-таки сочинил.

8
00:00:20,720 --> 00:00:23,080
А именно картины на стенах,

9
00:00:23,080 --> 00:00:26,120
которых в реальности не существовало.

10
00:00:26,120 --> 00:00:28,920
Такого портрета Николая II никто не знал,

11
00:00:28,920 --> 00:00:33,880
пока он загадочным образом не появился на одном из аукционов в 90-х годах.

`

export const sub1_1:string = `
1
00:00:00,000 --> 00:00:05,600
образы написанные репеном содержат самостоятельную художественную ценность.

2
00:00:05,600 --> 00:00:11,080
Например, образ обер прокурора Победоносцева наделён бескровным лицом

3
00:00:11,080 --> 00:00:14,800
со стёртыми чертами и тусклым взглядом.

4
00:00:14,800 --> 00:00:20,320
Победоносцев словно олицетворяет собой сухой мертвящий бюрократизм.

5
00:00:20,320 --> 00:00:26,920
Это один из редких портретов, где проскальзывает негативное отношение художника к персонажу,
`
export const sub1_2:string = `
1
00:00:00,000 --> 00:00:04,000
чтобы уравновесить и оживить композицию из десятков сидящих фигур,

2
00:00:04,000 --> 00:00:09,000
Репен предложил слева изобразить вовеси рост графа Бабринского,

3
00:00:09,000 --> 00:00:13,000
а справа служящего концелярии.

4
00:00:13,000 --> 00:00:17,000
В центре стоял государственный секретарь плеве, читающий

5
00:00:17,000 --> 00:00:20,000
высочайший указ.

6
00:00:20,000 --> 00:00:24,000
Если три стоящие фигуры, мысли насоединить, образуется

7
00:00:24,000 --> 00:00:28,000
треугольник, который дает ощущение пространства.

8
00:00:28,000 --> 00:00:30,000
Это прекрасно выявило перспективу.

`
export const sub1_3:string = `
1
00:00:00,000 --> 00:00:08,000
А портретя Николая II никто не знал, пока он не всплыл на аукционе 1900-90 годов.

2
00:00:08,000 --> 00:00:15,000
И тут-то выяснилось, что после революции, когда большевики вывозили из Мариинского дворца,

3
00:00:15,000 --> 00:00:21,000
все картины в зале госовета нашли полотно репина, а не подалеку одну раму.

4
00:00:21,000 --> 00:00:27,000
В этой раме был портрет Николая II кистерепина.

5
00:00:27,000 --> 00:00:32,000
Картина была похищена, а в 1990-е годы возвращена.

`
export const sub2_video:string = `
1
00:00:00,000 --> 00:00:06,220
Согласно легенде, Казаки разбойник Степан Разин похитил прекрасную персидскую княжну.

2
00:00:06,220 --> 00:00:13,880
Он хотел жениться, но его товарищи начали раптать, что Атоман уже не тот и от любви утратил былую удаль.

3
00:00:13,880 --> 00:00:18,080
Тогда Стенько схватил девушку и выбросил ее заборт.

4
00:00:18,080 --> 00:00:23,360
Изначально Суриков замыслил отразить именно эту сцену, но передумал.

5
00:00:23,360 --> 00:00:31,760
Степан Разин Кисти, Сурикова, таскует неполюбви, а повеликой цели, без которой свобода только разгул и химира и больше ничего.

`
export const sub2_1:string = `
1
00:00:00,000 --> 00:00:03,000
Сюжет картины настолько ассоциировался у людей с той самой

2
00:00:03,000 --> 00:00:07,000
баладой оперситской книжне, что публика впервые увидев

3
00:00:07,000 --> 00:00:11,000
картину искала на гладерики характерные круги от утопления.

4
00:00:11,000 --> 00:00:15,000
Соликов вспоминал, когда у меня стенка был выставлен, публика

5
00:00:15,000 --> 00:00:17,000
справлялась где ж книжна.

6
00:00:17,000 --> 00:00:20,000
А я говорю, вон круги-то поводет только что бросил,

7
00:00:20,000 --> 00:00:21,000
а круги-то отвесил.

`
export const sub2_2:string = `
1
00:00:00,000 --> 00:00:05,000
Утрени ветер наполнял парус, восхота красил реку и воздух в сенивата розовые тонна.

2
00:00:05,000 --> 00:00:11,000
Разен на его приближенные плывут не на обычной лодке, а на ладье разбойнется, с труги.

3
00:00:11,000 --> 00:00:18,000
Художник много изучал волшки быть и выбрал судно, на котором удобнее всего было проходить милии про токи этой реки.

`
export const sub2_3:string = `
1
00:00:00,000 --> 00:00:03,000
Композиционно разен противопоставлен персидкому княжечу.

2
00:00:03,000 --> 00:00:07,000
Дерой видит в своем пленике собственное будущее.

3
00:00:07,000 --> 00:00:10,000
Княжеч осознавая свою судьбу, обреченно посивен,

4
00:00:10,000 --> 00:00:14,000
отворачивается он от предлагаемой чары с хмельным веном.

5
00:00:14,000 --> 00:00:18,000
Сотоманом его разделяет пропасть, разные происхождения,

6
00:00:18,000 --> 00:00:20,000
разные отношения в жизни,

7
00:00:20,000 --> 00:00:24,000
знатный перспокарился судьбе, атоман собирается с ней поспорить.

`

export const sub3_video:string = ``
export const sub3_1:string = ``
export const sub3_2:string = ``
export const sub3_3:string = ``
